Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# browser.error.cantOpen.title
source: Can't open this page
ar: Щ„Ш§ ЩҠЩ…ЩғЩҶ ЩҒШӘШӯ ЩҮШ°ЩҮ Ш§Щ„ШөЩҒШӯШ©
bs: Nije moguДҮe otvoriti ovu stranicu
da: Kan ikke ГҘbne denne side
de: Diese Seite kann nicht geГ¶ffnet werden
es: No se puede abrir esta pГЎgina
fr: Impossible d'ouvrir cette page
it: Impossibile aprire questa pagina
ja: гҒ“гҒ®гғҡгғјгӮёгӮ’й–ӢгҒ‘гҒҫгҒӣгӮ“
ko: мқҙ нҺҳмқҙм§ҖлҘј м—ҙ мҲҳ м—ҶмҠөлӢҲлӢӨ
nb: Kan ikke ГҘpne denne siden
pl: Nie moЕјna otworzyДҮ tej strony
pt_br: NГЈo foi possГӯvel abrir esta pГЎgina
ru: РқРө СғРҙР°РөСӮСҒСҸ РҫСӮРәСҖСӢСӮСҢ СҚСӮСғ СҒСӮСҖР°РҪРёСҶСғ
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–а№Җаёӣаёҙаё”аё«аёҷа№үаёІаёҷаёөа№үа№„аё”а№ү
tr: Bu sayfa aГ§ДұlamДұyor
uk: РқРө РІРҙР°С”СӮСҢСҒСҸ РІС–РҙРәСҖРёСӮРё СҶСҺ СҒСӮРҫСҖС–РҪРәСғ
zh_hans: ж— жі•жү“ејҖжӯӨйЎөйқў
zh_hant: з„Ўжі•й–Ӣе•ҹжӯӨй Ғйқў

# browser.error.cantReach.messageSite
source: The site refused to connect. Check that a server is running on this address.
ar: ШұЩҒШ¶ Ш§Щ„Щ…ЩҲЩӮШ№ Ш§Щ„Ш§ШӘШөШ§Щ„. ШӘШЈЩғШҜ Щ…ЩҶ ШӘШҙШәЩҠЩ„ Ш®Ш§ШҜЩ… Ш№Щ„Щү ЩҮШ°Ш§ Ш§Щ„Ш№ЩҶЩҲШ§ЩҶ.
bs: Stranica je odbila vezu. Provjerite da li je server pokrenut na ovoj adresi.
da: Siden nГҰgtede forbindelsen. Kontroller at en server kГёrer pГҘ denne adresse.
de: Die Website hat die Verbindung verweigert. ГңberprГјfen Sie, ob ein Server unter dieser Adresse lГӨuft.
es: El sitio rechazГі la conexiГіn. Comprueba que haya un servidor en ejecuciГіn en esta direcciГіn.
fr: Le site a refusГ© la connexion. VГ©rifiez qu'un serveur est bien en cours d'exГ©cution Г cette adresse.
it: Il sito ha rifiutato la connessione. Verifica che un server sia in esecuzione su questo indirizzo.
ja: гӮөгӮӨгғҲгҒ«жҺҘз¶ҡгҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮгҒ“гҒ®гӮўгғүгғ¬гӮ№гҒ§гӮөгғјгғҗгғјгҒҢе®ҹиЎҢгҒ•гӮҢгҒҰгҒ„гӮӢгҒ“гҒЁгӮ’зўәиӘҚгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мӮ¬мқҙнҠём—җм„ң м—°кІ°мқ„ кұ°л¶Җн–ҲмҠөлӢҲлӢӨ. мқҙ мЈјмҶҢм—җм„ң м„ңлІ„к°Җ мӢӨн–ү мӨ‘мқём§Җ нҷ•мқён•ҳм„ёмҡ”.
nb: Nettstedet nektet tilkobling. Kontroller at en server kjГёrer pГҘ denne adressen.
pl: Serwer odmГіwiЕӮ poЕӮД…czenia. SprawdЕә, czy pod tym adresem dziaЕӮa serwer.
pt_br: O site recusou a conexГЈo. Verifique se hГЎ um servidor em execuГ§ГЈo neste endereГ§o.
ru: РЎР°Р№СӮ РҫСӮРәР»РҫРҪРёР» РҝРҫРҙРәР»СҺСҮРөРҪРёРө. РЈРұРөРҙРёСӮРөСҒСҢ, СҮСӮРҫ СҒРөСҖРІРөСҖ Р·Р°РҝСғСүРөРҪ РҝРҫ СҚСӮРҫРјСғ Р°РҙСҖРөСҒСғ.
th: а№Җаё§а№Үаёҡа№„аёӢаё•а№ҢаёӣаёҸаёҙа№ҖаёӘаёҳаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯ аё•аёЈаё§аёҲаёӘаёӯаёҡаё§а№ҲаёІаёЎаёөа№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңаё—аёіаёҮаёІаёҷаёҡаёҷаё—аёөа№Ҳаёӯаёўаё№а№Ҳаёҷаёөа№ү
tr: Site baДҹlantДұyДұ reddetti. Bu adreste bir sunucunun Г§alДұЕҹДұp Г§alДұЕҹmadДұДҹДұnДұ kontrol edin.
uk: РЎР°Р№СӮ РІС–РҙРјРҫРІРёРІ Сғ Р·'С”РҙРҪР°РҪРҪС–. РҹРөСҖРөРІС–СҖСӮРө, СҮРё РҝСҖР°СҶСҺС” СҒРөСҖРІРөСҖ Р·Р° СҶС–С”СҺ Р°РҙСҖРөСҒРҫСҺ.
zh_hans: зҪ‘з«ҷжӢ’з»қдәҶиҝһжҺҘгҖӮиҜ·жЈҖжҹҘжӯӨең°еқҖдёҠжҳҜеҗҰжңүжңҚеҠЎеҷЁжӯЈеңЁиҝҗиЎҢгҖӮ
zh_hant: з¶Із«ҷжӢ’зө•йҖЈз·ҡгҖӮи«ӢзўәиӘҚжӯӨдҪҚеқҖдёҠжңүдјәжңҚеҷЁжӯЈеңЁйҒӢиЎҢгҖӮ

# browser.error.cantReach.messageURL
source: %@ refused to connect. Check that a server is running on this address.
ar: ШұЩҒШ¶ %@ Ш§Щ„Ш§ШӘШөШ§Щ„. ШӘШЈЩғШҜ Щ…ЩҶ ШӘШҙШәЩҠЩ„ Ш®Ш§ШҜЩ… Ш№Щ„Щү ЩҮШ°Ш§ Ш§Щ„Ш№ЩҶЩҲШ§ЩҶ.
bs: %@ je odbio vezu. Provjerite da li je server pokrenut na ovoj adresi.
da: %@ nГҰgtede forbindelsen. Kontroller at en server kГёrer pГҘ denne adresse.
de: %@ hat die Verbindung verweigert. ГңberprГјfen Sie, ob ein Server unter dieser Adresse lГӨuft.
es: %@ rechazГі la conexiГіn. Comprueba que haya un servidor en ejecuciГіn en esta direcciГіn.
fr: %@ a refusГ© la connexion. VГ©rifiez qu'un serveur est bien en cours d'exГ©cution Г cette adresse.
it: %@ ha rifiutato la connessione. Verifica che un server sia in esecuzione su questo indirizzo.
ja: %@ гҒ«жҺҘз¶ҡгҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮгҒ“гҒ®гӮўгғүгғ¬гӮ№гҒ§гӮөгғјгғҗгғјгҒҢе®ҹиЎҢгҒ•гӮҢгҒҰгҒ„гӮӢгҒ“гҒЁгӮ’зўәиӘҚгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: %@м—җм„ң м—°кІ°мқ„ кұ°л¶Җн–ҲмҠөлӢҲлӢӨ. мқҙ мЈјмҶҢм—җм„ң м„ңлІ„к°Җ мӢӨн–ү мӨ‘мқём§Җ нҷ•мқён•ҳм„ёмҡ”.
nb: %@ nektet tilkobling. Kontroller at en server kjГёrer pГҘ denne adressen.
pl: %@ odmГіwiЕӮ poЕӮД…czenia. SprawdЕә, czy pod tym adresem dziaЕӮa serwer.
pt_br: %@ recusou a conexГЈo. Verifique se hГЎ um servidor em execuГ§ГЈo neste endereГ§o.
ru: %@ РҫСӮРәР»РҫРҪРёР» РҝРҫРҙРәР»СҺСҮРөРҪРёРө. РЈРұРөРҙРёСӮРөСҒСҢ, СҮСӮРҫ СҒРөСҖРІРөСҖ Р·Р°РҝСғСүРөРҪ РҝРҫ СҚСӮРҫРјСғ Р°РҙСҖРөСҒСғ.
th: %@ аёӣаёҸаёҙа№ҖаёӘаёҳаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯ аё•аёЈаё§аёҲаёӘаёӯаёҡаё§а№ҲаёІаёЎаёөа№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңаё—аёіаёҮаёІаёҷаёҡаёҷаё—аёөа№Ҳаёӯаёўаё№а№Ҳаёҷаёөа№ү
tr: %@ baДҹlantДұyДұ reddetti. Bu adreste bir sunucunun Г§alДұЕҹДұp Г§alДұЕҹmadДұДҹДұnДұ kontrol edin.
uk: %@ РІС–РҙРјРҫРІРёРІ Сғ Р·'С”РҙРҪР°РҪРҪС–. РҹРөСҖРөРІС–СҖСӮРө, СҮРё РҝСҖР°СҶСҺС” СҒРөСҖРІРөСҖ Р·Р° СҶС–С”СҺ Р°РҙСҖРөСҒРҫСҺ.
zh_hans: %@ жӢ’з»қдәҶиҝһжҺҘгҖӮиҜ·жЈҖжҹҘжӯӨең°еқҖдёҠжҳҜеҗҰжңүжңҚеҠЎеҷЁжӯЈеңЁиҝҗиЎҢгҖӮ
zh_hant: %@ жӢ’зө•йҖЈз·ҡгҖӮи«ӢзўәиӘҚжӯӨдҪҚеқҖдёҠжңүдјәжңҚеҷЁжӯЈеңЁйҒӢиЎҢгҖӮ

# browser.error.cantReach.title
source: Can't reach this page
ar: Щ„Ш§ ЩҠЩ…ЩғЩҶ Ш§Щ„ЩҲШөЩҲЩ„ ШҘЩ„Щү ЩҮШ°ЩҮ Ш§Щ„ШөЩҒШӯШ©
bs: Nije moguДҮe dosegnuti ovu stranicu
da: Kan ikke nГҘ denne side
de: Diese Seite ist nicht erreichbar
es: No se puede acceder a esta pГЎgina
fr: Impossible d'atteindre cette page
it: Impossibile raggiungere questa pagina
ja: гҒ“гҒ®гғҡгғјгӮёгҒ«еҲ°йҒ”гҒ§гҒҚгҒҫгҒӣгӮ“
ko: мқҙ нҺҳмқҙм§Җм—җ м—°кІ°н• мҲҳ м—ҶмҠөлӢҲлӢӨ
nb: Kan ikke nГҘ denne siden
pl: Nie moЕјna uzyskaДҮ dostДҷpu do tej strony
pt_br: NГЈo foi possГӯvel acessar esta pГЎgina
ru: РқРө СғРҙР°РөСӮСҒСҸ РҝРҫРҙРәР»СҺСҮРёСӮСҢСҒСҸ Рә СҒСӮСҖР°РҪРёСҶРө
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–а№ҖаёӮа№үаёІаё–аё¶аёҮаё«аёҷа№үаёІаёҷаёөа№үа№„аё”а№ү
tr: Bu sayfaya ulaЕҹДұlamДұyor
uk: РқРө РІРҙР°С”СӮСҢСҒСҸ РІС–РҙРәСҖРёСӮРё СҶСҺ СҒСӮРҫСҖС–РҪРәСғ
zh_hans: ж— жі•и®ҝй—®жӯӨйЎөйқў
zh_hant: з„Ўжі•йҖЈз·ҡиҮіжӯӨй Ғйқў

# browser.error.checkNetwork
source: Check your network connection and try again.
ar: ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§ШӘШөШ§Щ„ Ш§Щ„ШҙШЁЩғШ© ЩҲШӯШ§ЩҲЩ„ Щ…Ш¬ШҜШҜЩӢШ§.
bs: Provjerite mreЕҫnu vezu i pokuЕЎajte ponovo.
da: Kontroller din netvГҰrksforbindelse, og prГёv igen.
de: ГңberprГјfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
es: Comprueba tu conexiГіn de red e intГ©ntalo de nuevo.
fr: VГ©rifiez votre connexion rГ©seau et rГ©essayez.
it: Controlla la connessione di rete e riprova.
ja: гғҚгғғгғҲгғҜгғјгӮҜжҺҘз¶ҡгӮ’зўәиӘҚгҒ—гҒҰгӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: л„ӨнҠёмӣҢнҒ¬ м—°кІ°мқ„ нҷ•мқён•ҳкі лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: Kontroller nettverkstilkoblingen og prГёv igjen.
pl: SprawdЕә poЕӮД…czenie sieciowe i sprГіbuj ponownie.
pt_br: Verifique sua conexГЈo de rede e tente novamente.
ru: РҹСҖРҫРІРөСҖСҢСӮРө СҒРөСӮРөРІРҫРө РҝРҫРҙРәР»СҺСҮРөРҪРёРө Рё РҝРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ.
th: аё•аёЈаё§аёҲаёӘаёӯаёҡаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯа№Җаё„аёЈаё·аёӯаёӮа№ҲаёІаёўа№ҒаёҘа№үаё§аёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮ
tr: AДҹ baДҹlantДұnДұzДұ kontrol edip tekrar deneyin.
uk: РҹРөСҖРөРІС–СҖСӮРө РҝС–РҙРәР»СҺСҮРөРҪРҪСҸ РҙРҫ РјРөСҖРөР¶С– СӮР° СҒРҝСҖРҫРұСғР№СӮРө СүРө СҖР°Р·.
zh_hans: иҜ·жЈҖжҹҘжӮЁзҡ„зҪ‘з»ңиҝһжҺҘпјҢз„¶еҗҺйҮҚиҜ•гҖӮ
zh_hant: и«ӢжӘўжҹҘжӮЁзҡ„з¶Іи·ҜйҖЈз·ҡеҫҢеҶҚи©ҰдёҖж¬ЎгҖӮ

# browser.error.frameLoadInterrupted
source: Frame load interrupted
ar: ШӘЩ… ЩӮШ·Ш№ ШӘШӯЩ…ЩҠЩ„ Ш§Щ„ШҘШ·Ш§Шұ
bs: UДҚitavanje okvira je prekinuto
da: IndlГҰsning af ramme blev afbrudt
de: Laden des Frames unterbrochen
es: Carga del marco interrumpida
fr: Chargement du cadre interrompu
it: Caricamento del frame interrotto
ja: гғ•гғ¬гғјгғ гҒ®иӘӯгҒҝиҫјгҒҝгҒҢдёӯж–ӯгҒ•гӮҢгҒҫгҒ—гҒҹ
ko: н”„л Ҳмһ„ лЎңл”©мқҙ мӨ‘лӢЁлҗҳм—ҲмҠөлӢҲлӢӨ
nb: Innlasting av ramme ble avbrutt
pl: ЕҒadowanie ramki zostaЕӮo przerwane
pt_br: Carregamento do frame interrompido
ru: Р—Р°РіСҖСғР·РәР° С„СҖРөР№РјР° РҝСҖРөСҖРІР°РҪР°
th: аёҒаёІаёЈа№Ӯаё«аёҘаё”а№ҖаёҹаёЈаёЎаё–аё№аёҒаёӮаёұаё”аёҲаёұаёҮаё«аё§аё°
tr: ГҮerГ§eve yГјklemesi kesildi
uk: Р—Р°РІР°РҪСӮР°Р¶РөРҪРҪСҸ С„СҖРөР№РјСғ РҝРөСҖРөСҖРІР°РҪРҫ
zh_hans: йЎөйқўжЎҶжһ¶еҠ иҪҪдёӯж–ӯ
zh_hant: й ҒжЎҶијүе…Ҙдёӯж–·

# browser.error.insecure.message
source: %@ uses plain HTTP, so traffic can be read or modified on the network. Open this URL in your default browser, or proceed in cmux.
ar: ЩҠШіШӘШ®ШҜЩ… %@ ШЁШұЩҲШӘЩҲЩғЩҲЩ„ HTTP ШәЩҠШұ Щ…ШҙЩҒШұШҢ Щ„Ш°Ш§ ЩҠЩ…ЩғЩҶ ЩӮШұШ§ШЎШ© ШӯШұЩғШ© Ш§Щ„ШЁЩҠШ§ЩҶШ§ШӘ ШЈЩҲ ШӘШ№ШҜЩҠЩ„ЩҮШ§ Ш№Щ„Щү Ш§Щ„ШҙШЁЩғШ©. Ш§ЩҒШӘШӯ ЩҮШ°Ш§ URL ЩҒЩҠ Щ…ШӘШөЩҒШӯЩғ Ш§Щ„Ш§ЩҒШӘШұШ§Ш¶ЩҠШҢ ШЈЩҲ ШӘШ§ШЁШ№ ЩҒЩҠ cmux.
bs: %@ koristi ДҚisti HTTP, pa se promet moЕҫe ДҚitati ili mijenjati na mreЕҫi. Otvorite ovaj URL u podrazumijevanom pregledniku ili nastavite u cmux.
da: %@ bruger almindelig HTTP, sГҘ trafikken kan lГҰses eller ГҰndres pГҘ netvГҰrket. Г…bn denne URL i din standardbrowser, eller fortsГҰt i cmux.
de: %@ verwendet unverschlГјsseltes HTTP, daher kann der Datenverkehr im Netzwerk gelesen oder verГӨndert werden. Г–ffnen Sie diese URL in Ihrem Standardbrowser oder fahren Sie in cmux fort.
es: %@ usa HTTP sin cifrar, por lo que el trГЎfico puede ser leГӯdo o modificado en la red. Abre esta URL en tu navegador predeterminado o continГәa en cmux.
fr: %@ utilise le protocole HTTP non chiffrГ©, le trafic peut donc ГӘtre lu ou modifiГ© sur le rГ©seau. Ouvrez cette URL dans votre navigateur par dГ©faut ou continuez dans cmux.
it: %@ utilizza HTTP non crittografato, quindi il traffico puГІ essere letto o modificato sulla rete. Apri questo URL nel browser predefinito oppure continua in cmux.
ja: %@ гҒҜ HTTP жҺҘз¶ҡгӮ’дҪҝз”ЁгҒ—гҒҰгҒ„гӮӢгҒҹгӮҒгҖҒйҖҡдҝЎеҶ…е®№гҒҢгғҚгғғгғҲгғҜгғјгӮҜдёҠгҒ§иӘӯгҒҝеҸ–гӮүгӮҢгҒҹгӮҠж”№гҒ–гӮ“гҒ•гӮҢгӮӢеҸҜиғҪжҖ§гҒҢгҒӮгӮҠгҒҫгҒҷгҖӮ гғҮгғ•гӮ©гғ«гғҲгғ–гғ©гӮҰгӮ¶гҒ§й–ӢгҒҸгҒӢгҖҒcmux гҒ§з¶ҡиЎҢгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: %@мқҖ(лҠ”) мқјл°ҳ HTTPлҘј мӮ¬мҡ©н•ҳлҜҖлЎң, л„ӨнҠёмӣҢнҒ¬м—җм„ң нҠёлһҳн”Ҫмқҙ мқҪнһҲкұ°лӮҳ ліҖмЎ°лҗ мҲҳ мһҲмҠөлӢҲлӢӨ. кё°ліё лёҢлқјмҡ°м Җм—җм„ң мқҙ URLмқ„ м—ҙкұ°лӮҳ, cmuxм—җм„ң кі„мҶҚ м§„н–үн•ҳм„ёмҡ”.
nb: %@ bruker vanlig HTTP, sГҘ trafikk kan leses eller endres pГҘ nettverket. Г…pne denne URL-en i standard nettleser, eller fortsett i cmux.
pl: %@ uЕјywa zwykЕӮego HTTP, wiДҷc ruch sieciowy moЕјe byДҮ odczytany lub zmodyfikowany. OtwГіrz ten URL w domyЕӣlnej przeglД…darce lub kontynuuj w cmux.
pt_br: %@ usa HTTP simples, entГЈo o trГЎfego pode ser lido ou modificado na rede. Abra esta URL no seu navegador padrГЈo ou continue no cmux.
ru: %@ РёСҒРҝРҫР»СҢР·СғРөСӮ РҪРөР·Р°СүРёСүРөРҪРҪСӢР№ РҝСҖРҫСӮРҫРәРҫР» HTTP, РҝРҫСҚСӮРҫРјСғ СӮСҖР°С„РёРә РјРҫР¶РөСӮ РұСӢСӮСҢ РҝРөСҖРөС…РІР°СҮРөРҪ РёР»Рё РёР·РјРөРҪРөРҪ РІ СҒРөСӮРё. РһСӮРәСҖРҫР№СӮРө СҚСӮРҫСӮ URL РІ РұСҖР°СғР·РөСҖРө РҝРҫ СғРјРҫР»СҮР°РҪРёСҺ РёР»Рё РҝСҖРҫРҙРҫР»Р¶РёСӮРө РІ cmux.
th: %@ а№ғаёҠа№ү HTTP а№ҒаёҡаёҡаёҳаёЈаёЈаёЎаё”аёІ аё”аёұаёҮаёҷаёұа№үаёҷаёӮа№үаёӯаёЎаё№аёҘаёӯаёІаёҲаё–аё№аёҒаёӯа№ҲаёІаёҷаё«аёЈаё·аёӯа№ҒаёҒа№үа№„аёӮаёҡаёҷа№Җаё„аёЈаё·аёӯаёӮа№ҲаёІаёўа№„аё”а№ү а№Җаёӣаёҙаё” URL аёҷаёөа№үа№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷ аё«аёЈаё·аёӯаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаё•а№Ҳаёӯа№ғаёҷ cmux
tr: %@ dГјz HTTP kullanДұyor, bu nedenle trafik aДҹda okunabilir veya deДҹiЕҹtirilebilir. Bu URL'yi varsayДұlan tarayДұcДұnДұzda aГ§Дұn ya da cmux'ta devam edin.
uk: %@ РІРёРәРҫСҖРёСҒСӮРҫРІСғС” РҪРөР·Р°С…РёСүРөРҪРёР№ HTTP, СӮРҫРјСғ СӮСҖР°С„С–Рә РјРҫР¶Рө РұСғСӮРё РҝСҖРҫСҮРёСӮР°РҪРёР№ Р°РұРҫ Р·РјС–РҪРөРҪРёР№ Сғ РјРөСҖРөР¶С–. Р’С–РҙРәСҖРёР№СӮРө СҶСҺ URL-Р°РҙСҖРөСҒСғ Сғ СҒСӮР°РҪРҙР°СҖСӮРҪРҫРјСғ РұСҖР°СғР·РөСҖС– Р°РұРҫ РҝСҖРҫРҙРҫРІР¶СӮРө РІ cmux, СҸРәСүРҫ РҙРҫРІС–СҖСҸС”СӮРө СҶСҢРҫРјСғ СҖРөСҒСғСҖСҒСғ.
zh_hans: %@ дҪҝз”ЁзәҜ HTTP иҝһжҺҘпјҢзҪ‘з»ңдёҠзҡ„жөҒйҮҸеҸҜиғҪиў«иҜ»еҸ–жҲ–дҝ®ж”№гҖӮ иҜ·еңЁй»ҳи®ӨжөҸи§ҲеҷЁдёӯжү“ејҖжӯӨ URLпјҢжҲ–еңЁ cmux дёӯз»§з»ӯи®ҝй—®гҖӮ
zh_hant: %@ дҪҝз”ЁжңӘеҠ еҜҶзҡ„ HTTPпјҢз¶Іи·ҜдёҠзҡ„жөҒйҮҸеҸҜиғҪиў«и®ҖеҸ–жҲ–з«„ж”№гҖӮ еңЁжӮЁзҡ„й җиЁӯзҖҸиҰҪеҷЁдёӯй–Ӣе•ҹжӯӨ URLпјҢжҲ–еңЁ cmux дёӯз№јзәҢгҖӮ

# browser.error.insecure.title
source: Connection isn't secure
ar: Ш§Щ„Ш§ШӘШөШ§Щ„ ШәЩҠШұ ШўЩ…ЩҶ
bs: Veza nije sigurna
da: Forbindelsen er ikke sikker
de: Verbindung ist nicht sicher
es: La conexiГіn no es segura
fr: La connexion n'est pas sГ©curisГ©e
it: La connessione non ГЁ sicura
ja: жҺҘз¶ҡгҒҜе®үе…ЁгҒ§гҒҜгҒӮгӮҠгҒҫгҒӣгӮ“
ko: м—°кІ°мқҙ м•Ҳм „н•ҳм§Җ м•ҠмҠөлӢҲлӢӨ
nb: Tilkoblingen er ikke sikker
pl: PoЕӮД…czenie nie jest bezpieczne
pt_br: A conexГЈo nГЈo Г© segura
ru: РҹРҫРҙРәР»СҺСҮРөРҪРёРө РҪРө Р·Р°СүРёСүРөРҪРҫ
th: аёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯа№„аёЎа№ҲаёӣаёҘаёӯаё”аё аёұаёў
tr: BaДҹlantДұ gГјvenli deДҹil
uk: Р—'С”РҙРҪР°РҪРҪСҸ РҪРөР·Р°С…РёСүРөРҪРө
zh_hans: иҝһжҺҘдёҚе®үе…Ё
zh_hant: йҖЈз·ҡдёҚе®үе…Ё

# browser.error.invalidCertificate
source: The certificate for this site is invalid.
ar: ШҙЩҮШ§ШҜШ© ЩҮШ°Ш§ Ш§Щ„Щ…ЩҲЩӮШ№ ШәЩҠШұ ШөШ§Щ„ШӯШ©.
bs: Certifikat za ovu stranicu je nevaЕҫeДҮi.
da: Certifikatet for denne side er ugyldigt.
de: Das Zertifikat fГјr diese Website ist ungГјltig.
es: El certificado de este sitio no es vГЎlido.
fr: Le certificat de ce site n'est pas valide.
it: Il certificato per questo sito non ГЁ valido.
ja: гҒ“гҒ®гӮөгӮӨгғҲгҒ®иЁјжҳҺжӣёгҒҢз„ЎеҠ№гҒ§гҒҷгҖӮ
ko: мқҙ мӮ¬мқҙнҠёмқҳ мқёмҰқм„ңк°Җ мң нҡЁн•ҳм§Җ м•ҠмҠөлӢҲлӢӨ.
nb: Sertifikatet for dette nettstedet er ugyldig.
pl: Certyfikat tej strony jest nieprawidЕӮowy.
pt_br: O certificado deste site Г© invГЎlido.
ru: РЎРөСҖСӮРёС„РёРәР°СӮ СҚСӮРҫРіРҫ СҒР°Р№СӮР° РҪРөРҙРөР№СҒСӮРІРёСӮРөР»РөРҪ.
th: а№ғаёҡаёЈаёұаёҡаёЈаёӯаёҮаёӘаёіаё«аёЈаёұаёҡа№Җаё§а№Үаёҡа№„аёӢаё•а№Ңаёҷаёөа№үа№„аёЎа№Ҳаё–аё№аёҒаё•а№үаёӯаёҮ
tr: Bu sitenin sertifikasДұ geГ§ersiz.
uk: РЎРөСҖСӮРёС„С–РәР°СӮ СҶСҢРҫРіРҫ СҒР°Р№СӮСғ РҪРөРҙС–Р№СҒРҪРёР№.
zh_hans: жӯӨзҪ‘з«ҷзҡ„иҜҒд№Ұж— ж•ҲгҖӮ
zh_hant: жӯӨз¶Із«ҷзҡ„жҶ‘иӯүз„Ўж•ҲгҖӮ

# browser.error.noInternet
source: No internet connection
ar: Щ„Ш§ ЩҠЩҲШ¬ШҜ Ш§ШӘШөШ§Щ„ ШЁШ§Щ„ШҘЩҶШӘШұЩҶШӘ
bs: Nema internetske veze
da: Ingen internetforbindelse
de: Keine Internetverbindung
es: Sin conexiГіn a internet
fr: Aucune connexion Internet
it: Nessuna connessione a internet
ja: гӮӨгғігӮҝгғјгғҚгғғгғҲжҺҘз¶ҡгҒҢгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мқён„°л„·м—җ м—°кІ°лҗҳм–ҙ мһҲм§Җ м•ҠмҠөлӢҲлӢӨ
nb: Ingen internettforbindelse
pl: Brak poЕӮД…czenia z internetem
pt_br: Sem conexГЈo com a internet
ru: РқРөСӮ РҝРҫРҙРәР»СҺСҮРөРҪРёСҸ Рә РёРҪСӮРөСҖРҪРөСӮСғ
th: а№„аёЎа№ҲаёЎаёөаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯаёӯаёҙаёҷа№Җаё—аёӯаёЈа№Ңа№Җаёҷа№Үаё•
tr: Д°nternet baДҹlantДұsДұ yok
uk: РқРөРјР°С” РҝС–РҙРәР»СҺСҮРөРҪРҪСҸ РҙРҫ С–РҪСӮРөСҖРҪРөСӮСғ
zh_hans: ж— дә’иҒ”зҪ‘иҝһжҺҘ
zh_hant: жІ’жңүз¶Ійҡӣз¶Іи·ҜйҖЈз·ҡ

# browser.error.reload
source: Reload
ar: ШҘШ№Ш§ШҜШ© ШӘШӯЩ…ЩҠЩ„
bs: Ponovo uДҚitaj
da: GenindlГҰs
de: Neu laden
es: Recargar
fr: Recharger
it: Ricarica
ja: еҶҚиӘӯгҒҝиҫјгҒҝ
ko: мғҲлЎңкі м№Ё
nb: Last inn pГҘ nytt
pl: OdЕӣwieЕј
pt_br: Recarregar
ru: РҹРөСҖРөР·Р°РіСҖСғР·РёСӮСҢ
th: а№Ӯаё«аёҘаё”а№ғаё«аёЎа№Ҳ
tr: Yeniden YГјkle
uk: РҹРөСҖРөР·Р°РІР°РҪСӮР°Р¶РёСӮРё
zh_hans: йҮҚж–°еҠ иҪҪ
zh_hant: йҮҚж–°ијүе…Ҙ

# browser.goBack
source: Go Back
ar: ШұШ¬ЩҲШ№
bs: Nazad
da: GГҘ tilbage
de: ZurГјck
es: Retroceder
fr: Page prГ©cГ©dente
it: Indietro
ja: жҲ»гӮӢ
ko: л’ӨлЎң
nb: GГҘ tilbake
pl: Wstecz
pt_br: Voltar
ru: РқР°Р·Р°Рҙ
th: аёўа№үаёӯаёҷаёҒаёҘаёұаёҡ
tr: Geri Git
uk: РқР°Р·Р°Рҙ
zh_hans: еҗҺйҖҖ
zh_hant: дёҠдёҖй Ғ

# browser.goForward
source: Go Forward
ar: ШӘЩӮШҜЩ…
bs: Naprijed
da: GГҘ frem
de: Vor
es: Avanzar
fr: Page suivante
it: Avanti
ja: йҖІгӮҖ
ko: м•һмңјлЎң
nb: GГҘ fremover
pl: Do przodu
pt_br: AvanГ§ar
ru: Р’РҝРөСҖРөРҙ
th: а№„аёӣаёӮа№үаёІаёҮаё«аёҷа№үаёІ
tr: Д°leri Git
uk: Р’РҝРөСҖРөРҙ
zh_hans: еүҚиҝӣ
zh_hant: дёӢдёҖй Ғ

# browser.goToURL
source: go to URL
ar: Ш§ЩҶШӘЩӮЩ„ ШҘЩ„Щү URL
bs: idi na URL
da: gГҘ til URL
de: URL aufrufen
es: ir a URL
fr: accГ©der Г l'URL
it: vai all'URL
ja: URLгҒ«з§»еӢ•
ko: URLлЎң мқҙлҸҷ
nb: gГҘ til URL
pl: przejdЕә do URL
pt_br: ir para URL
ru: РҝРөСҖРөР№СӮРё РҝРҫ URL
th: а№„аёӣаё—аёөа№Ҳ URL
tr: URL'ye git
uk: РҝРөСҖРөР№СӮРё Р·Р° URL
zh_hans: еүҚеҫҖ URL
zh_hant: еүҚеҫҖ URL

# browser.newTab
source: New tab
ar: Щ„ШіШ§ЩҶ Ш¬ШҜЩҠШҜ
bs: Novi tab
da: Ny fane
de: Neuer Tab
es: Nueva pestaГұa
fr: Nouvel onglet
it: Nuova scheda
ja: ж–°иҰҸгӮҝгғ–
ko: мғҲ нғӯ
nb: Ny fane
pl: Nowa karta
pt_br: Nova aba
ru: РқРҫРІР°СҸ РІРәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡа№ғаё«аёЎа№Ҳ
tr: Yeni sekme
uk: РқРҫРІР° РІРәР»Р°РҙРәР°
zh_hans: ж–°е»әж ҮзӯҫйЎө
zh_hant: ж–°еўһжЁҷзұӨй Ғ

# browser.openInDefaultBrowser
source: Open in Default Browser
ar: ЩҒШӘШӯ ЩҒЩҠ Ш§Щ„Щ…ШӘШөЩҒШӯ Ш§Щ„Ш§ЩҒШӘШұШ§Ш¶ЩҠ
bs: Otvori u podrazumijevanom pregledniku
da: Г…bn i standardbrowser
de: Im Standardbrowser Г¶ffnen
es: Abrir en el navegador predeterminado
fr: Ouvrir dans le navigateur par dГ©faut
it: Apri nel browser predefinito
ja: гғҮгғ•гӮ©гғ«гғҲгғ–гғ©гӮҰгӮ¶гҒ§й–ӢгҒҸ
ko: кё°ліё лёҢлқјмҡ°м Җм—җм„ң м—ҙкё°
nb: Г…pne i standard nettleser
pl: OtwГіrz w domyЕӣlnej przeglД…darce
pt_br: Abrir no Navegador PadrГЈo
ru: РһСӮРәСҖСӢСӮСҢ РІ РұСҖР°СғР·РөСҖРө РҝРҫ СғРјРҫР»СҮР°РҪРёСҺ
th: а№Җаёӣаёҙаё”а№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷ
tr: VarsayДұlan TarayДұcДұda AГ§
uk: Р’С–РҙРәСҖРёСӮРё Сғ СҒСӮР°РҪРҙР°СҖСӮРҪРҫРјСғ РұСҖР°СғР·РөСҖС–
zh_hans: еңЁй»ҳи®ӨжөҸи§ҲеҷЁдёӯжү“ејҖ
zh_hant: еңЁй җиЁӯзҖҸиҰҪеҷЁдёӯй–Ӣе•ҹ

# browser.proceedInCmux
source: Proceed in cmux
ar: Ш§Щ„Щ…ШӘШ§ШЁШ№Ш© ЩҒЩҠ cmux
bs: Nastavi u cmux
da: FortsГҰt i cmux
de: In cmux fortfahren
es: Continuar en cmux
fr: Continuer dans cmux
it: Continua in cmux
ja: cmux гҒ§з¶ҡиЎҢ
ko: cmuxм—җм„ң кі„мҶҚ
nb: Fortsett i cmux
pl: Kontynuuj w cmux
pt_br: Continuar no cmux
ru: РҹСҖРҫРҙРҫР»Р¶РёСӮСҢ РІ cmux
th: аё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаё•а№Ҳаёӯа№ғаёҷ cmux
tr: cmux'ta devam et
uk: РҹСҖРҫРҙРҫРІР¶РёСӮРё РІ cmux
zh_hans: еңЁ cmux дёӯз»§з»ӯ
zh_hant: еңЁ cmux дёӯз№јзәҢ

# browser.reload
source: Reload
ar: ШҘШ№Ш§ШҜШ© ШӘШӯЩ…ЩҠЩ„
bs: Ponovo uДҚitaj
da: GenindlГҰs
de: Neu laden
es: Recargar
fr: Recharger
it: Ricarica
ja: еҶҚиӘӯгҒҝиҫјгҒҝ
ko: мғҲлЎңкі м№Ё
nb: Last inn pГҘ nytt
pl: OdЕӣwieЕј
pt_br: Recarregar
ru: РҹРөСҖРөР·Р°РіСҖСғР·РёСӮСҢ
th: а№Ӯаё«аёҘаё”а№ғаё«аёЎа№Ҳ
tr: Yeniden YГјkle
uk: РҹРөСҖРөР·Р°РІР°РҪСӮР°Р¶РёСӮРё
zh_hans: йҮҚж–°еҠ иҪҪ
zh_hant: йҮҚж–°ијүе…Ҙ

# browser.search.placeholder
source: Search
ar: ШЁШӯШ«
bs: PretraЕҫi
da: SГёg
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: жӨңзҙў
ko: кІҖмғү
nb: SГёk
pl: Szukaj
pt_br: Pesquisar
ru: РҹРҫРёСҒРә
th: аё„а№үаёҷаё«аёІ
tr: Ara
uk: РҹРҫСҲСғРә
zh_hans: жҗңзҙў
zh_hant: жҗңе°Ӣ

# browser.stop
source: Stop
ar: ШҘЩҠЩӮШ§ЩҒ
bs: Zaustavi
de: Stopp
es: Detener
fr: ArrГӘter
it: Interrompi
ja: еҒңжӯў
ko: мӨ‘лӢЁ
nb: Stopp
pl: Zatrzymaj
pt_br: Parar
ru: РЎСӮРҫРҝ
th: аё«аёўаёёаё”
tr: Durdur
uk: Р—СғРҝРёРҪРёСӮРё
zh_hans: еҒңжӯў
zh_hant: еҒңжӯў

# browser.switchToTab
source: Switch to tab
ar: Ш§Щ„ШӘШЁШҜЩҠЩ„ ШҘЩ„Щү Ш§Щ„Щ„ШіШ§ЩҶ
bs: Prebaci se na tab
da: Skift til fane
de: Zum Tab wechseln
es: Cambiar a pestaГұa
fr: Basculer vers l'onglet
it: Passa alla scheda
ja: гӮҝгғ–гҒ«еҲҮжӣҝ
ko: нғӯмңјлЎң м „нҷҳ
nb: Bytt til fane
pl: PrzeЕӮД…cz na kartДҷ
pt_br: Alternar para aba
ru: РҹРөСҖРөР№СӮРё Рә РІРәР»Р°РҙРәРө
th: аёӘаёҘаёұаёҡа№„аёӣаёўаёұаёҮа№Ғаё—а№Үаёҡ
tr: Sekmeye geГ§
uk: РҹРөСҖРөР№СӮРё РҙРҫ РІРәР»Р°РҙРәРё
zh_hans: еҲҮжҚўеҲ°ж ҮзӯҫйЎө
zh_hant: еҲҮжҸӣиҮіжЁҷзұӨй Ғ

# browser.toggleDevTools
source: Toggle Developer Tools
ar: ШӘШЁШҜЩҠЩ„ ШЈШҜЩҲШ§ШӘ Ш§Щ„Щ…Ш·ЩҲШұ
bs: Prebaci razvojne alate
da: SlГҘ udviklervГҰrktГёjer til/fra
de: Entwicklerwerkzeuge ein-/ausblenden
es: Alternar herramientas de desarrollo
fr: Afficher/masquer les outils de dГ©veloppement
it: Attiva/Disattiva Strumenti sviluppatore
ja: гғҮгғҷгғӯгғғгғ‘гғ„гғјгғ«гӮ’еҲҮжӣҝ
ko: к°ңл°ңмһҗ лҸ„кө¬ м „нҷҳ
nb: SlГҘ utviklerverktГёy av/pГҘ
pl: PrzeЕӮД…cz narzДҷdzia deweloperskie
pt_br: Alternar Ferramentas do Desenvolvedor
ru: РҳРҪСҒСӮСҖСғРјРөРҪСӮСӢ СҖР°Р·СҖР°РұРҫСӮСҮРёРәР°
th: аёӘаёҘаёұаёҡа№Җаё„аёЈаё·а№ҲаёӯаёҮаёЎаё·аёӯаёҷаёұаёҒаёһаёұаё’аёҷаёІ
tr: GeliЕҹtirici AraГ§larДұnДұ AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё С–РҪСҒСӮСҖСғРјРөРҪСӮРё СҖРҫР·СҖРҫРұРҪРёРәР°
zh_hans: еҲҮжҚўејҖеҸ‘иҖ…е·Ҙе…·
zh_hant: еҲҮжҸӣй–ӢзҷјиҖ…е·Ҙе…·

# cli.install.adminRequired
source: Administrator privileges were required to write to /usr/local/bin.
ar: ЩғШ§ЩҶШӘ ШөЩ„Ш§ШӯЩҠШ§ШӘ Ш§Щ„Щ…ШіШӨЩҲЩ„ Щ…Ш·Щ„ЩҲШЁШ© Щ„Щ„ЩғШӘШ§ШЁШ© ЩҒЩҠ /usr/local/bin.
bs: Potrebne su administratorske privilegije za pisanje u /usr/local/bin.
da: Administratorrettigheder var nГёdvendige for at skrive til /usr/local/bin.
de: Zum Schreiben in /usr/local/bin waren Administratorrechte erforderlich.
es: Se requirieron privilegios de administrador para escribir en /usr/local/bin.
fr: Des privilГЁges d'administrateur Г©taient nГ©cessaires pour Г©crire dans /usr/local/bin.
it: Sono stati richiesti i privilegi di amministratore per scrivere in /usr/local/bin.
ja: /usr/local/binгҒёгҒ®жӣёгҒҚиҫјгҒҝгҒ«з®ЎзҗҶиҖ…жЁ©йҷҗгҒҢеҝ…иҰҒгҒ§гҒ—гҒҹгҖӮ
ko: /usr/local/binм—җ кё°лЎқн•ҳкё° мң„н•ҙ кҙҖлҰ¬мһҗ к¶Ңн•ңмқҙ н•„мҡ”н•©лӢҲлӢӨ.
nb: Administratorrettigheter var nГёdvendig for ГҘ skrive til /usr/local/bin.
pl: Do zapisu w /usr/local/bin wymagane byЕӮy uprawnienia administratora.
pt_br: PrivilГ©gios de administrador foram necessГЎrios para gravar em /usr/local/bin.
ru: Р”Р»СҸ Р·Р°РҝРёСҒРё РІ /usr/local/bin РҝРҫСӮСҖРөРұРҫРІР°Р»РёСҒСҢ РҝСҖР°РІР° Р°РҙРјРёРҪРёСҒСӮСҖР°СӮРҫСҖР°.
th: аё•а№үаёӯаёҮа№ғаёҠа№үаёӘаёҙаё—аёҳаёҙа№Ңаёңаё№а№үаё”аё№а№ҒаёҘаёЈаё°аёҡаёҡа№Җаёһаё·а№Ҳаёӯа№ҖаёӮаёөаёўаёҷа№„аёӣаёўаёұаёҮ /usr/local/bin
tr: /usr/local/bin dizinine yazmak iГ§in yГ¶netici ayrДұcalДұklarДұ gerekiyordu.
uk: Р”Р»СҸ Р·Р°РҝРёСҒСғ РІ /usr/local/bin РҝРҫСӮСҖС–РұРҪС– РҝСҖР°РІР° Р°РҙРјС–РҪС–СҒСӮСҖР°СӮРҫСҖР°.
zh_hans: еҶҷе…Ҙ /usr/local/bin йңҖиҰҒз®ЎзҗҶе‘ҳжқғйҷҗгҖӮ
zh_hant: еҜ«е…Ҙ /usr/local/bin йңҖиҰҒз®ЎзҗҶиҖ…ж¬ҠйҷҗгҖӮ

# cli.install.symlinkCreated
source: Created symlink: %1$@ -> %2$@
ar: ШӘЩ… ШҘЩҶШҙШ§ШЎ ШұШ§ШЁШ· ШұЩ…ШІЩҠ: %1$@ -> %2$@
bs: Kreirana simboliДҚka veza: %1$@ -> %2$@
da: Symbolsk link oprettet: %1$@ -> %2$@
de: Symbolische VerknГјpfung erstellt: %1$@ -> %2$@
es: Enlace simbГіlico creado: %1$@ -> %2$@
fr: Lien symbolique crГ©Г© : %1$@ -> %2$@
it: Collegamento simbolico creato: %1$@ -> %2$@
ja: гӮ·гғігғңгғӘгғғгӮҜгғӘгғігӮҜгӮ’дҪңжҲҗгҒ—гҒҫгҒ—гҒҹ: %1$@ -> %2$@
ko: мӢ¬ліјлҰӯ л§ҒнҒ¬ мғқм„ұ мҷ„лЈҢ: %1$@ -> %2$@
nb: Opprettet symbolsk lenke: %1$@ -> %2$@
pl: Utworzono dowiД…zanie symboliczne: %1$@ -> %2$@
pt_br: Link simbГіlico criado: %1$@ -> %2$@
ru: РЎРҫР·РҙР°РҪР° СҒРёРјРІРҫР»РёСҮРөСҒРәР°СҸ СҒСҒСӢР»РәР°: %1$@ -> %2$@
th: аёӘаёЈа№үаёІаёҮаёҘаёҙаёҮаёҒа№ҢаёӘаёұаёҚаёҘаёұаёҒаё©аё“а№Ңа№ҒаёҘа№үаё§: %1$@ -> %2$@
tr: Sembolik baДҹ oluЕҹturuldu: %1$@ -> %2$@
uk: РЎСӮРІРҫСҖРөРҪРҫ СҒРёРјРІРҫР»С–СҮРҪРө РҝРҫСҒРёР»Р°РҪРҪСҸ: %1$@ -> %2$@
zh_hans: е·ІеҲӣе»әз¬ҰеҸ·й“ҫжҺҘпјҡ %1$@ -> %2$@
zh_hant: е·Іе»әз«Ӣз¬ҰиҷҹйҖЈзөҗпјҡ %1$@ -> %2$@

# cli.installFailed
source: Couldn't Install cmux CLI
ar: ШӘШ№Ш°Шұ ШӘШ«ШЁЩҠШӘ ЩҲШ§Ш¬ЩҮШ© ШЈЩҲШ§Щ…Шұ cmux
bs: Nije moguДҮe instalirati cmux CLI
da: Kunne ikke installere cmux CLI
de: cmux CLI konnte nicht installiert werden
es: No se pudo instalar la CLI de cmux
fr: Impossible d'installer la CLI cmux
it: Impossibile installare la CLI di cmux
ja: cmux CLI гӮ’гӮӨгғігӮ№гғҲгғјгғ«гҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹ
ko: cmux CLIлҘј м„Өм№ҳн• мҲҳ м—ҶмҠөлӢҲлӢӨ
nb: Kunne ikke installere cmux CLI
pl: Nie udaЕӮo siДҷ zainstalowaДҮ CLI cmux
pt_br: NГЈo Foi PossГӯvel Instalar o CLI do cmux
ru: РқРө СғРҙР°Р»РҫСҒСҢ СғСҒСӮР°РҪРҫРІРёСӮСҢ cmux CLI
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аё•аёҙаё”аё•аёұа№үаёҮ cmux CLI а№„аё”а№ү
tr: cmux CLI YГјklenemedi
uk: РқРө РІРҙР°Р»РҫСҒСҸ РІСҒСӮР°РҪРҫРІРёСӮРё cmux CLI
zh_hans: ж— жі•е®үиЈ… cmux CLI
zh_hant: з„Ўжі•е®үиЈқ cmux CLI

# cli.installed
source: cmux CLI Installed
ar: ШӘЩ… ШӘШ«ШЁЩҠШӘ ЩҲШ§Ш¬ЩҮШ© ШЈЩҲШ§Щ…Шұ cmux
bs: cmux CLI instaliran
da: cmux CLI installeret
de: cmux CLI installiert
es: CLI de cmux instalada
fr: CLI cmux installГ©e
it: CLI di cmux installata
ja: cmux CLI гҒҢгӮӨгғігӮ№гғҲгғјгғ«гҒ•гӮҢгҒҫгҒ—гҒҹ
ko: cmux CLI м„Өм№ҳ мҷ„лЈҢ
nb: cmux CLI installert
pl: CLI cmux zainstalowane
pt_br: CLI do cmux Instalado
ru: cmux CLI СғСҒСӮР°РҪРҫРІР»РөРҪ
th: аё•аёҙаё”аё•аёұа№үаёҮ cmux CLI а№ҒаёҘа№үаё§
tr: cmux CLI YГјklendi
uk: cmux CLI РІСҒСӮР°РҪРҫРІР»РөРҪРҫ
zh_hans: cmux CLI е·Іе®үиЈ…
zh_hant: cmux CLI е·Іе®үиЈқ
